<?php 
return [
	'ResponsibleUserId' => 1103194, //ID ответственного менеджера
	'LeadStatusId' => 14887777, // ID первого статуса сделки
	'ContactFieldPhone' => 1340127, // ID поля номера телефона
	'ContactFieldEmail' => 1340129, // ID поля емейла
	'page_url' => 1943845, // ID кастомного поля сделки
	'city' => 1943843, // ID кастомного поля сделки
	'date_visited' => 1943851, // ID кастомного поля сделки
	'time_visited' => 1943853, // ID кастомного поля сделки
	'ref' => 1943855, // ID кастомного поля сделки
	'utm_source' => 1943859, // ID кастомного поля сделки
	'utm_campaign' => 1943861, // ID кастомного поля сделки
	'utm_medium' => 1943863, // ID кастомного поля сделки
	'utm_term' => 1943865, // ID кастомного поля сделки
	'utm_content' => 1943867, // ID кастомного поля сделки
	'form_subject' => 1943943, // ID кастомного поля сделки
	'ga_id' => 1943945 // ID кастомного поля сделки
];